<div class="about-us-block">
    <div class="about-us-head">
        <h4 class="color-black" style="float: left; margin-left: 30px;">О Нас</h4>
    <div class="about-us-content">
        <div class="about-us-litebox">Что такое AniNice ?</div>
        <span>
            Это онлайн кинотеатр аниме сериалов. Здесь можно посмотреть новые сериалы а также давно забытые хиты прошлых лет,
            в озвучке от лучших релизеров Рунета.
        </span>
        <div class="about-us-litebox">Чем вы отличаетесь от других ?</div>
        <span>
            Основная идея нашего онлайн аниме кинотеатра заключается в простоте и удобстве использования.
            У нас сделано все для комфортного просмотра любимых сериалов, без лишних и ненужных элементов, и в дальнейшем будем добавлять только полезный и удобный функционал.
        </span>
        <div class="about-us-litebox">У вас тормозит видео ?</div>
        <span>
            Нет. Проект запущен на очень хорошем и мощном сервере в Германии, с гигабитным интернет каналом, поэтому вы сможете
            комфортно смотреть ваши любимые сериалы.
        </span>
        <div class="about-us-litebox">У вас есть своя озвучка ?</div>
        <span>
            Да. У нас есть своя команда релизеров AniNice, поэтому у нас на сайте очень быстро выкладываются
            новые серии ваших любимых сериалов.
        </span>
        <div class="about-us-litebox">Как с вами связаться ?</div>
        <span>
            Напишите нам в социальных сетях, например вконтакте. Или отправьте нам email на адрес ais.alifirenko@gmail.com
        </span>
    </div>
</div>